aaron-bond.better-comments
CoenraadS.bracket-pair-colorizer-2
DotJoshJohnson.xml
EliverLara.andromeda
idleberg.hopscotch
Luxcium.pop-n-lock-theme-vscode
ms-azuretools.vscode-docker
ms-ossdata.vscode-postgresql
ms-python.python
ms-vsliveshare.vsliveshare
muhajirframe.tailwind-styled-snippets
naumovs.color-highlight
PKief.material-icon-theme
