aaron-bond.better-comments
adamwalzer.string-converter
akamud.vscode-theme-onelight
alekangelov.alek-kai-theme
bradlc.vscode-tailwindcss
BruinsFan77.sandy-light
bubersson.theme-hop-light
castwide.solargraph
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
earshinov.permute-lines
EliverLara.andromeda
GraphQL.vscode-graphql
idleberg.hopscotch
jolaleye.horizon-theme-vscode
justusadam.language-haskell
liviuschera.noctis
luqimin.tiny-light
Luxcium.pop-n-lock-theme-vscode
mike-co.import-sorter
ms-azuretools.vscode-docker
ms-ossdata.vscode-postgresql
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
msnilshartmann.blue-light
muhajirframe.tailwind-styled-snippets
naumovs.color-highlight
onecrayon.theme-quietlight-vsc
PKief.material-icon-theme
planetoftheweb.raybo-light
pmsandhu.solarized-light-alternate
Prisma.prisma
rahmanyerli.armadillo-light
rahmanyerli.fresh-light
rahmanyerli.ra-spring
sachitjaggi.pefect-light-theme
sdras.night-owl
shahzaibkhalid.shaizei-light
smokeyjoe.marvelous-light
uloco.theme-bluloco-light
veggiemonk.theme-solarized-light-fjs
vortizhe.simple-ruby-erb
zhiqiangx.xeon-light
